docker-buildx
evince
ffmpegthumbs
filelight
flite
glib2-devel
kde-cli-tools
kdegraphics-thumbnailers
kdenetwork-filesharing
kdf
kio-admin
kompare
konsole
libappindicator
liboggz
pigz
pulse-native-provider
purpose
python-html5lib
python-pygments
python-scipy
python-truststore
python-wxpython
qt5-x11extras
rrdtool
speech-dispatcher
xorg-xset
