aria2
atomicparsley
cliphist
ddcutil
docker-buildx
ffmpegthumbs
filelight
flite
glib2-devel
graphviz
inotify-tools
intel-media-driver
jdk-openjdk
kde-cli-tools
kdegraphics-thumbnailers
kdenetwork-filesharing
kdf
kimageformats
kio-admin
kompare
konsole
lib32-jack2
lib32-v4l-utils
liboggz
libva-intel-driver
llvm21
noise-suppression-for-voice
opencamlib
openscad
pigz
pulse-native-provider
python-brotli
python-brotlicffi
python-html5lib
python-ladybug-core
python-mutagen
python-openai-whisper
python-pycryptodome
python-pyudev
python-pyxattr
python-secretstorage
python-srt_equalizer
python-truststore
python-wxpython
python-xattr
qemu-user-static
qt6-imageformats
recordmydesktop
rrdtool
speech-dispatcher
ttf-nerd-fonts-symbols-mono
wlsunset
xorg-xset
