cliphist
ddcutil
docker-buildx
evince
ffmpegthumbs
filelight
flite
glib2-devel
gtk4-layer-shell
inotify-tools
jdk-openjdk
kde-cli-tools
kdegraphics-thumbnailers
kdenetwork-filesharing
kdf
kimageformats
kio-admin
kompare
konsole
libappindicator
liboggz
noise-suppression-for-voice
opencv
pigz
pulse-native-provider
python-html5lib
python-openai-whisper
python-srt_equalizer
python-truststore
python-vosk
python-wxpython
qt6-imageformats
recordmydesktop
rrdtool
rustup
speech-dispatcher
wlsunset
xorg-xset
