accountsservice
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adw-gtk-theme
alsa-firmware
awesome-terminal-fonts
base
bazaar
bitwarden
blueman
bluez-hid2hci
bluez-utils
btop
btrfs-assistant
bun
cachyos-fish-config
cachyos-gaming-applications
cachyos-hooks
cachyos-kernel-manager
cachyos-keyring
cachyos-micro-settings
cachyos-mirrorlist
cachyos-nord-gtk-theme-git
cachyos-packageinstaller
cachyos-plymouth-bootanimation
cachyos-rate-mirrors
cachyos-snapper-support
cachyos-v3-mirrorlist
cachyos-v4-mirrorlist
cachyos-zsh-config
cantarell-fonts
capitaine-cursors
chezmoi
chromium
claude-code
coolercontrol
cpupower
difftastic
direnv
discord
dmraid
docker
docker-compose
duf
dust
efitools
ethtool
evtest
ex-vi-compat
ffmpegthumbnailer
firefox
font-manager
fsarchiver
git-lfs
glances
haveged
hdparm
hwdetect
hwinfo
impression
inetutils
intel-ucode
jfsutils
jujutsu
kdenlive
kitty
kvantum-theme-nordic-git
lazygit
libva-nvidia-driver
libwnck3
limine-snapper-sync
linux-cachyos-headers
linux-cachyos-lts-headers
linux-cachyos-lts-nvidia-open
linux-cachyos-nvidia-open
localsend
logrotate
lsscsi
man-pages
meld
mold
mtools
musl
namcap
nano-syntax-highlighting
netctl
nfs-utils
nix
noctalia-shell
noto-color-emoji-fontconfig
ntp
nvidia-container-toolkit
nvidia-prime
obs-studio
octopi
ollama-cuda
openai-codex
opendesktop-fonts
os-prober
pamixer
parsec-bin
partclone
pavucontrol
protonup-qt
pv
python-pywal
qt5ct
qt6ct
rebuild-detector
reflector
satty
sddm
sg3_utils
sof-firmware
speedtest-cli
spoofdpi
spotify-launcher
swayidle
systemd-boot-manager
tailscale
ttf-fira-code
ttf-fira-sans
ttf-hack
ttf-opensans
turbostat
udiskie
ufw
unrar
vlc-plugins-all
wayland-protocols
wezterm
xl2tpd
xorg-xinit
xorg-xinput
xorg-xkill
xwayland-satellite
yt-dlp
zed
zen-browser-bin
