accountsservice
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
alsa-firmware
alsa-utils
base
bluez-hid2hci
bluez-utils
btop
cachyos-fish-config
cachyos-gaming-applications
cachyos-hello
cachyos-hooks
cachyos-kernel-manager
cachyos-keyring
cachyos-micro-settings
cachyos-mirrorlist
cachyos-niri-settings
cachyos-packageinstaller
cachyos-plymouth-bootanimation
cachyos-rate-mirrors
cachyos-v3-mirrorlist
cachyos-v4-mirrorlist
cachyos-zsh-config
chezmoi
chromium
coolercontrol
cpupower
direnv
dmraid
docker
docker-compose
dolphin-plugins
duf
dust
efibootmgr
efitools
ethtool
evtest
ffmpegthumbnailer
firefox
font-manager
fsarchiver
github-cli
glances
haveged
hdparm
hwdetect
hwinfo
inetutils
inotify-tools
intel-ucode
jfsutils
kitty
lazygit
libva-nvidia-driver
libwnck3
linux-cachyos-headers
linux-cachyos-lts-headers
linux-cachyos-lts-nvidia-open
linux-cachyos-nvidia-open
localsend
logrotate
lsscsi
man-pages
meld
mtools
namcap
nano-syntax-highlighting
netctl
networkmanager-openvpn
nfs-utils
nix
noto-color-emoji-fontconfig
ntp
nvidia-container-toolkit
nvidia-prime
octopi
opendesktop-fonts
parsec-bin
pavucontrol
pv
python-pywal
rebuild-detector
reflector
sddm
sg3_utils
sof-firmware
speedtest-cli
spoofdpi
spotify-launcher
sunshine
swayidle
systemd-boot-manager
tailscale
timeshift
ttf-fira-code
ttf-opensans
udiskie
ufw
unrar
vesktop-bin
vi
vlc-plugins-all
wayland-protocols
wev
xl2tpd
xorg-xinit
xorg-xinput
xorg-xkill
zed
zen-browser-bin
