# Taps
tap "nikitabobko/tap"

# Brews
brew "chezmoi"
brew "fastfetch"
brew "fish"
brew "gh"
brew "eza"
brew "direnv"
# brew "yt-dlp"
# brew "borgbackup-fuse"
brew "imagemagick"
brew "flock"

# brew "esptool"

# brew "volta"
# brew "deno"

# brew "colima"
# brew "helm"
# brew "k3d"
# brew "k9s"
# brew "kind"
# brew "kubernetes-cli"
# brew "kustomize"
# brew "minikube"
# brew "terraform"

# Casks
cask "nikitabobko/tap/aerospace"
cask "cursor"
cask "font-fira-code"
cask "linearmouse"
cask "zed"

cask "kitty"
cask "ubersicht"

# cask "macfuse"
# cask "vorta"
# cask "localsend"

cask "chromium"
cask "cursor"

# Fails on managed system
{{- if not .managed }}
cask "stats"
cask "karabiner-elements"
cask "iina"
cask "jellyfin-media-player"
{{- end }}
